[
    {
        "url": "https://www.almayadeen.net/news/politics/أرمينيا-تتهم-أذربيجان-بـالتطهير-العرقي-أمام-محكمة-العدل-الدو",
        "postid": "1669892",
        "title": "أرمينيا تتهم أذربيجان بـ\"التطهير العرقي\" أمام محكمة العدل الدولية",
        "keywords": [
            "الأمم المتحدة",
            "أذربيجان",
            "أرمينيا",
            "ناغورنو كاراباخ",
            "محكمة العدل الدولية"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/98cf97b2-1cd8-4103-a843-2c6152356885.jpg?v=3&width=1000",
        "published_time": "2023-01-30T17:04:00.0000000",
        "last_updated": "2023-01-30T18:10:13.6770000",
        "author": "الميادين نت",
        "word_count": 121,
        "video_duration": null,
        "lang": "ar",
        "description": "خلال جلسة استماع أمام محكمة العدل الدولية، أرمينيا تتهم أذربيجان بممارسة \"التطهير العرقي\" عبر حصار منطقة ناغورنو كاراباخ.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "خلال جلسة استماع أمام محكمة العدل الدولية، أرمينيا تتهم أذربيجان بممارسة \"التطهير العرقي\" عبر حصار منطقة ناغورنو كاراباخ.\nاتهمت أرمينيا أذربيجان، اليوم الإثنين، بممارسة \"التطهير العرقي\" عبر حصار منطقة ناغورني كاراباخ المتنازع عليها، وذلك خلال جلسة استماع أمام أعلى محكمة تابعة للأمم المتحدة. \nوناشدت الدولتان، واللتان خاضتا حرباً قصيرة في العام 2020، محكمة العدل الدولية التي تتخذ من لاهاي مقرّاً، التدخّل في النزاع.\nوقال ممثل أرمينيا، يغيش كيراكوسيان، للمحكمة إنّه \"لا مكان لأعمال التطهير العرقي الصارخة في عصرنا الحديث، وهذه المحكمة هي الأمل الأخير للأرمن في ناغورنو كاراباخ\".\nوتطلب أرمينيا من محكمة العدل الدولية إعلان إجراءات تأمر أذربيجان بإنهاء الحصار المفروض على ممر لاتشين، ومن المقرّر أن تتحدّث أذربيجان أمام المحكمة في وقت لاحق اليوم ردّاً على ذلك.\nومنذ 12 كانون الأوّل/ديسمبر، يتواجد متظاهرون أذربيجانيون، يقدّمون أنفسهم على أنّهم ناشطون بيئيون يحتجون على مناجم غير قانونية، ممر لاتشين، وهو طريق جبلي يربط ناغورنو كاراباخ بأرمينيا.\nونتيجةً لذلك، تعاني المنطقة الجبلية التي تسكنها نحو 120 ألف نسمة، من شح في الغذاء والدواء والوقود.\nWATCH LIVE: Azerbaijan presents its oral argument on the request for the indication of provisional measures submitted by Armenia in the case #Armenia v. #Azerbaijan https://t.co/H75D9AmMck\n\n\n\nوكان رئيس الوزراء الأرميني، نيكول باشينيان، أكد، في وقت سابق، أنّ باكو تقوم بممارسة \"ضغوط اقتصادية ونفسية لدفع الأرمن إلى الخروج الجماعي من كاراباخ\".\nمن جهته، رفض الرئيس الأذربيجاني، إلهام علييف، الاتهامات، مؤكداً أنّ \"لا أساس لها وأنها زائفة وسخيفة\". ولفت إلى أنّ \"أفراد حفظ السلام الروس والصليب الأحمر ضمنوا إيصال الاحتياجات اللازمة إلى المدنيين في كاراباخ\".\nوتعود جذور الصراع بين البلدين، بشأن إقليم ناغورنو كاراباخ، إلى انهيار الاتحاد السوفياتي عام 1991، عندما أعلنت الأغلبية الأرمنية من سكان كاراباخ الاستقلال عن أذربيجان، مدعومةً من أرمينيا. وأدّى النزاع، الذي اندلع يومها، إلى مقتل نحو 30 ألف شخص.\n\n\n\n\n\n\n\nناغورنو كاراباخ\n\n\nالأمم المتحدة\n\n\nأرمينيا\n\n\nأذربيجان\n\n\nمحكمة العدل الدولية\n\n\n17 اب\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/مصدر-إيراني:-لا-قتلى-في-عدوان-البوكمال-وسترى-إسرائيل-نتيجته",
        "postid": "1669905",
        "title": "مصدر إيراني: لا قتلى في عدوان البوكمال.. وسترى \"إسرائيل\" نتيجته قريباً",
        "keywords": [
            "إيران",
            "العراق",
            "معبر القائم",
            "الشاحنات الإيرانية",
            "البوكمال السورية"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/d14ce494-d197-4403-8d49-00154ded9649.jpg?v=2&width=1000",
        "published_time": "2023-01-30T17:42:00.0000000",
        "last_updated": "2023-01-30T18:11:17.5830000",
        "author": "الميادين نت",
        "word_count": 128,
        "video_duration": null,
        "lang": "ar",
        "description": "مصدر إيراني مطّلع يؤكد أن الاستهداف الإسرائيلي لشاحنات المواد الغذائية الإيرانية في البوكمال السورية لم يسفر عن إصابة أي إيراني.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "مصدر إيراني مطّلع يؤكد أن الاستهداف الإسرائيلي لشاحنات المواد الغذائية الإيرانية في البوكمال السورية لم يسفر عن إصابة أي إيراني.\nنقلت وكالة \"إيرنا\"، نقلاً عن مصدر إيراني مطّلع، أنّ الاستهداف، الذي طال شاحنات تحمل مواد غذائية في البوكمال السورية، لم يتعرض خلاله أي إيراني للأذى.\nوأضاف المصدر أنّه \"خلال الهجوم الصهيوني في البوكمال، تضرّرت ثلاث شاحنات تحمل مواد غذائية، دخلت سوريا من العراق\".\nوتابع المصدر أنّه \"لم يُقتل أحد في هذا العمل العدواني، وأُصيب سائق سوري واحد فقط، وهو يعالج\"، مؤكداً أنّ \"إسرائيل\" سترى نتيجة هذا العمل العدواني قريباً.\nمشاهد للشاحنات التي استهدفها الاحتلال الإسرائيلي في #البوكمال شرقي #سوريا تظهر محتوياتها من مستلزمات طبية ومواد غذائية. pic.twitter.com/phGoWEc4tB\n\n\n\nوأمس، استهدفت طائرات إسرائيلية شاحنة من أصل 6 دخلت معبر البوكمال الحدودي، الأمر الذي أدى إلى احتراقها بالكامل، من دون وقوع خسائر بشرية.\nواليوم، عاودت الطائرات استهداف رتل شاحنات عبرت معبر القائم، ودخلت معبر البوكمال، وذلك خلال استئناف عملية إدخال 25 شاحنة محمَّلة بالمواد الغذائية كمساعدات إنسانية. \nودخلت الشاحنات الأراضي السورية بعد استكمال كلّ الموافقات من الجانبين السوري والعراقي، وهي تحمل مادتي الطحين والأرز وبعض المواد الغذائية الأخرى. ومن المقرَّر توزيعها مساعدات على الأهالي.\n\nالشاحنات الإيرانية\n\n\nمعبر القائم\n\n\nالبوكمال السورية\n\n\nالعراق\n\n\nإيران\n\n\n17 اب\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/economic/بولندا:-ميزانية-الدفاع-ستبلغ-4-من-الناتج-المحلي-الإجمالي",
        "postid": "1669929",
        "title": "بولندا: ميزانية الدفاع ستبلغ 4% من الناتج المحلي الإجمالي",
        "keywords": [
            "حلف شمال الأطلسي",
            "بولندا",
            "الناتج المحلي الإجمالي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/63776863-c73e-496c-b381-52329e2a308e.jpg?v=3&width=1000",
        "published_time": "2023-01-30T18:33:39.9000000",
        "last_updated": "2023-01-30T18:33:39.9470000",
        "author": "الميادين نت",
        "word_count": 111,
        "video_duration": null,
        "lang": "ar",
        "description": "رئيس الوزراء البولندي ماتيوش مورافيتسكي يعلن أنّ ميزانية الدفاع للعام 2023 ستبلغ 4% من الناتج المحلّي الإجمالي.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "بولندا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "رئيس الوزراء البولندي ماتيوش مورافيتسكي يعلن أنّ ميزانية الدفاع للعام 2023 ستبلغ 4% من الناتج المحلّي الإجمالي.\nأعلن رئيس الوزراء البولندي ماتيوش مورافيتسكي، اليوم الإثنين، أنّ ميزانية الدفاع للعام 2023 ستبلغ 4% من الناتج المحلّي الإجمالي، في بلده العضو في حلف شمال الأطلسي (الناتو) والمجاور لأوكرانيا.\nوخلال لقائه صحافيين في قاعدة عسكرية في سيدلس (شرق)، قال مورافيتسكي إنّ \"الحرب في أوكرانيا تحثّنا على التسلّح بشكل أسرع. لذا سنبذل جهداً غير مسبوق: 4% من الناتج المحلّي الإجمالي للجيش البولندي\".\nوأضاف: \"على الأرجح، فإن النسبة هي أعلى مستوى إنفاق عسكري بين جميع دول الناتو\"، بدون أن يحدّد بدقة مصدر الإنفاق الإضافي.\n#Poland will increase military spending in 2023 to 4% of its GDP.This was announced by Polish Prime Minister Mateusz #Morawiecki. pic.twitter.com/qhe7pHSFzk\n\n\n\nوأكّد تقرير لحلف شمال الأطلسي (الناتو) أنّ بولندا أنفقت أكثر من 2.4% من ناتجها المحلي الإجمالي على الدّفاع العام الماضي، ما يضعها في المركز الـ3 بين الدول الأعضاء في الحلف، خلف اليونان (3.76% من ناتجها المحلي الإجمالي) والولايات المتحدة (3.47%).\nوينص قانون الميزانية للعام 2023 الذي لم يُعتمد نهائياً بعد، على إنفاق عسكري بقيمة 3% من الناتج المحلّي الإجمالي، أي ما يساوي 97.4 مليار زلوتي (20.4 مليار يورو، 22.5 مليار دولار أميركي).\nوبعد سنوات من الركود النسبي، وقّعت بولندا مؤخراً عقوداً عسكرية عدّة لاسيما مع الولايات المتحدة وكوريا الجنوبية. وتتعلّق العقود المبرمة مع الولايات المتحدة بـ32 مقاتلة \"إف-35\"، و366 دبابة \"أبرامز\"، وأنظمة \"باتريوت\" مضادّة للصواريخ.\nأمّا تلك المبرمة مع كوريا الجنوبية، فتشمل ألف دبابة \"كي2\" من \"هيونداي روتيم\"، ونحو 700 من مدافع \"هاوتزر\" الذّاتية الدفع \"كي9 إي1\" من \"هانوها ديفينس\"، و50 طائرة مقاتلة من طراز \"أف إي-50\" و288 نظاماً لإطلاق صواريخ متعدّدة \"كي239\". كما أبرمت بولندا عقداً مع تركيا لشراء مسيّرات طراز \"بيرقدار\".\nوأكدّت وزارة الدفاع البولندية أنّ شراء أنظمة كورية جنوبية لا يؤثر على طلبية بولندا من أنظمة \"هيمارس\" الأميركية المماثلة التي يتوقع أن تتسلّمها اعتباراً من 2023.\nوأفاد موقع \"ديفينس نيوز\" (Defense News) المتخصّص بأنّ بولندا تشكّل أكبر مشترٍ للأسلحة الكورية الجنوبية في أوروبا، باحتساب مجموع العقود بين الدولتين.\nوكانت بولندا، وقّعت، في وقت سابق، صفقة مع الولايات المتحدة لشراء 116 دبابة قتالية من طراز \"أبرامز\"، في إطار صفقة وافقت عليها وزارة الخارجية الأميركية، الشهر الماضي، لتعزيز قدرات بولندا العسكرية، البلد المجاور لأوكرانيا.\nوفي 6 كانون الأوّل/ديسمبر الماضي، قال موقع \"TVP.INFO\" إنّه تمت في بولندا عملية تنزيل شحنة من الدبابات ومدافع الـ\"هاوتزر\" ذاتية الحركة التي تمّ شراؤها من كوريا الجنوبية مقابل 6 مليارات دولار.\nوفي السياق، أعلن نائب وزير الدفاع البولندي، فويتشخ سكوركيفيتش، زيادة عدد أفراد الجيش، ليصل العدد إلى 160 ألف جندي من مختلف أشكال الخدمة، في نهاية العام 2022.\n \n\nحلف شمال الأطلسي\n\n\nبولندا\n\n\nالناتج المحلي الإجمالي\n\n\n17 اب\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/متحدث-الحكومة-الإيرانية-للميادين:-الأحداث-أظهرت-الحاجة-إلى-ا",
        "postid": "1668757",
        "title": "متحدث الحكومة الإيرانية للميادين: الأحداث أظهرت الحاجة إلى استثمار متزايد في الإعلام",
        "keywords": [
            "روسيا",
            "إيران",
            "الميادين",
            "الصين",
            "أذربيجان",
            "حرس الثورة الإيراني",
            "الغرب",
            "الحكومة الإيرانية",
            "موازين القوى العالمية",
            "علي جهرمي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/27/d66a9d9e-224d-4ab7-b39f-57406037f4d8.png?v=3&width=1000",
        "published_time": "2023-01-30T17:18:00.0000000",
        "last_updated": "2023-01-30T18:21:26.9670000",
        "author": "الميادين نت",
        "word_count": 189,
        "video_duration": null,
        "lang": "ar",
        "description": "المتحدث الرسمي باسم الحكومة الايرانية، الدكتور علي جـهرمي، يتحدّث إلى الميادين عن مختلف القضايا الداخلية والإقليمية والدولية، ويتطرق إلى الرؤية الإيرانية بشأن التعامل مع التحديات العالمية. ",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "إيران"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "المتحدث الرسمي باسم الحكومة الايرانية، الدكتور علي جـهرمي، يتحدّث إلى الميادين عن مختلف القضايا الداخلية والإقليمية والدولية، ويتطرق إلى الرؤية الإيرانية بشأن التعامل مع التحديات العالمية. \nأجرت شبكة الميادين الإعلامية حواراً خاصاً مع المتحدث الرسمي باسم الحكومة الإيرانية، الدكتور علي جـهرمي، تحدّث خلاله عن مختلف القضايا الداخلية والإقليمية والدولية، متطرقاً إلى الرؤية الإيرانية بشأن التعامل مع التحديات العالمية، وعلاقاتها الدولية. \nوخلال الحوار، أكّد جهرمي، بدايةً، أنّ \"الحكومة الثالثة عشرة قائمة أولاً على نهج الثورة الإسلامية وقيمها السامية\". \nوأشار إلى أنّ \"الشعار الأساسي في إيران كان، ولا يزال، لا شرقية، ولا غربية، جمهورية إسلامية، مؤكّداً أنّ هذا الشعار هو، في حدّ ذاته، نقطة مهمة\"، إذ إنّ \"إيران تتفاعل معَ العالم بغض النظر عما إذا كانت الدولة شرقية أو غربية\".  \nوأضاف للميادين أنّه \"كلّما استطاعت إيران الاستفادة من التجارب والإنجازات البشرية في أي جزء من العالم، فإنّها ترحّب بذلك، بشرط أنْ يكون هناك احترام متبادل وصيانة للحقوق المتبادلة\".  \nوأكّد جهرمي أنّ \"أحد إنجازات الحكومة الثورية، والتي أشرت إليها، هو هذا المجال؛ أي الدبلوماسية العالمية المتوازنة، والتركيز على تطوير  سياسة الجوار\". \nوفي السياق، أشار جهرمي إلى أنّ \"إيران، بزيادة تعاملاتها مع الصين وروسيا وسائر الدول، ستسرّع انتقالَ ميزان القوى إلى آسيا\".\nولفت إلى أنّ \"إيران زادت في تجارتها مع أذربيجان، وحققت نتائج وإنجازات لكِلا البلدين وكِلا الشعبين\"، مضيفاً أنّ التعاون الإيراني مع الدول، مثل الصين وروسيا وسائر الدول، \"يساعد، بصورة طبيعية، على تسريع وتيرة تغيير هندسة القوى في العالم\". \nالدول المعادية لـ #إيران تبذل قصارى جهدها لمنع تقدمها وازدهارهاالمتحدث الرسمي باسم الحكومة الإيرانية الدكتور علي جهرميفي #حوار_خاص مع #الميادينيأتيكم الليلة 19:00 بتوقيت #القدس الشريف، 20:30 بتوقيت #طهران.@alibahaadori pic.twitter.com/X3sMNKs0ly\n\n\n\nوبشأن تبدّل موازين القوى في العالم، أكّد جهرمي أنّ \"الفترة التي كان فيها الغرب القوة الرئيسة في العالم تسير نحو الاضمحلال؛ أي إنّ الغرب تراجع، ويتجه نحو الأفول، والمؤشرات العالمية تُظهر هذا أيضاً\". \nوأضاف أنّ \"الوثائق الداخلية للولايات المتحدة وبعض الدول الغربية تُظهر أنّ العالم يوجّه قوته نحو آسيا\". \nوبيّن جهرمي للميادين أنّ \"الدول، التي تتماشى مع الولايات المتحدة الأميركية بكل قوتها، لن يكون لها موقعها الحالي، الذي هي فيه في عالم اليوم. وهذه الدول ترى هذا المستقبل بوضوح، وهي خائفة منه\".\nكان أعداء #إيران قد جاؤوا بكل أدواتهم واستخدموا كل إمكانياتهم وفي كل المجالات، من أجل أن يتمكنوا من خلق فوضى في بلدنا.المتحدث الرسمي باسم الحكومة الإيرانية الدكتور علي جهرميفي #حوار_خاص مع #الميادينيأتيكم الليلة 19:00 بتوقيت #القدس الشريف، 20:30 بتوقيت #طهران.@alibahaadori pic.twitter.com/A40E6IRV6W\n\n\n\nوأكّد أنّ \"الهدف الرئيس لأميركا من وراء تحركاتها وأفعالها، بما في ذلك الاضطرابات الأخيرة، هو ترحيل مشاكلها إلى المستقبل\".\nوأوضح أنّ \"أميركا و\"إسرائيل\" تعلمان بأنّ مشاكلهما غير قابلة للحل. لذلك، فإنهما تحاولان كسْب الوقت بشأن هذه المشاكل من خلال سياساتهما\".\nوأشار إلى أنّ سياسات الدول الغربية تتمثل بـ\"إنفاق ما لديها في المجالات الاقتصادية والأمنية والسياسية، من أجل منع التدهور المؤكَّد لقوتها، ووقف سرعة تعزيز قوة المنطقة الآسيوية\".\nوذكر أنّ \"الغرب يخشى أن تقف جمهورية إيران الإسلامية إلى جانب روسيا، لأنّه يعرف القوة العسكرية للجمهورية الإسلامية، ولأنّه يدرك قوة الفكر الثوري ومقاومة إيران، ويخاف منهما\".\n#الولايات_المتحدة و \"إسرائيل\" تعلمان أن مشكلاتهما غير قابلة للحل، وأنهما تحاولان كسب الوقت لهذه المشكلات.المتحدث الرسمي باسم الحكومة الإيرانية الدكتور علي جهرميفي #حوار_خاص مع #الميادينيأتيكم الليلة 19:00 بتوقيت #القدس الشريف، 20:30 بتوقيت #طهران.@alibahaadori pic.twitter.com/VAEyyQkoLB\n\n\n\nوتطرّق جهرمي، في مقابلته مع الميادين، إلى أحداث الشغب الأخيرة، والتي انعكست على وسائل الإعلام والفضاء الافتراضي، موضحاً أنّ ما نُقل في الإعلام عن هذه الأحداث \"كان مغايراً تماماً لما كان يحدث على الأرض\". \nوقال إنّ \"الأداة الإعلامية، التي كانت في يد تنظيم داعش بالأمس، يتم استخدامها اليوم، وتوظيف تجاربها السابقة في الأحداث الأخيرة في إيران\". \nوشدّد جهرمي على أنّ \"الأحداث الأخيرة ساهمت، بطريقة ما، في إثراء التجربة التاريخية في إيران، في مواجهة العدوان، وفي المقاومة والدفاع عن البلاد\".\nهل الأحداث التي حصلت في #إيران انتهت أم أن تجددها ما زال قائماً؟ المتحدث الرسمي باسم الحكومة الإيرانية الدكتور علي جهرميفي #حوار_خاص مع #الميادينيأتيكم الليلة 19:00 بتوقيت #القدس الشريف، 20:30 بتوقيت #طهران.@alibahaadori pic.twitter.com/p1wJKkbpvT\n\n\n\nوأضاف \"أننا، اليوم، اكتسبنا تجربةً جديدةً، هي مقاومة الحرب المركَّبة والهجينة والشاملة، والتعامل مع الهجمات الإعلامية. والجمهورية الإسلامية والشعب الإيراني اكتسبنا مناعة ضد الهجوم الذي حدث. ونحن اليوم في حالة ما بعد \"التطعيم\". \nوأكّد جهرمي للميادين أنّ \"إيران أظهرت أنّ لها اليد العليا في التعامل بسِعَة صدر مع هذه الحوادث، وفي إمكانها أنْ تتحمل وتتحرك بتدبير وحنكة، وبطريقة يمكن، من خلالها، التعرف إلى الإرهابيين واعتقالهم\". \nوتابع: \"نشهد قرارات قضائيةً بحق هؤلاء. أمّا أولئك، الذين تُنتهَك حقوقهم، فستتم حماية حقوقهم. فإذا كان هناك انتهاك لحقوق الناس من جانب المشاغبين، فإنّ الحكومة تدعم حقوقهم\". \nوفي السياق، أكّد جهرمي للميادين أنّ \"أحداث الشغب الأخيرة أظهرت نقاط الضعف في مجال الإعلام في إيران، واتضح أنّ العدو استثمر كثيراً من الإمكانات في مجال الإعلام\". \nوأضاف أن \"الأحداث الأخيرة أظهرت لنا أنّنا في حاجة إلى مزيد من الاستثمار في المجال الإعلامي، تماماً كما أظهرت حاجتنا إلى الاستثمار في المجال التسليحي، خلال فترة الدفاع  المقدس\".\nوفي الوقت ذاته، أكّد جهرمي أنّ \"المشاكل، التي جرت في ايران، ستساعد على التخطيط بصورة أفضل للمستقبل\"، مشدداً على أنّ \"إيران الصامدة مستعدة دائماً للتصدي لأي مشاكل يخلقها الأعداء لها\". \nوأشار، في هذا السياق، إلى وثائق تشير إلى الدور والأنشطة والتدخل والمشاركة للسفارات الأجنبية وبعض ناشطي هذه الدول داخلَ أراضي الجمهورية الإسلامية، والتدخل في شؤونها الداخلية\". \nوأوضح أنّه \"عندما يجري تنفيذ هذه الخطط من الخارج، فالذين يخططونها يحتاجون بطبيعة الحال إلى مجالات يمكنهم الاستثمار فيها، وخصوصاً في موضوع المرأة وحقوقها\". \nوأضاف أنّ \"العالمَ الغربي يركز على هذا المجال منذ بداية الثورة، فالإعلام الغربي يواصل سياسته في إثارة الشكوك بشأن وضع المرأة داخل البلاد. وساعدت هذه الخلفية السابقة كثيراً على استغلال موضوع السيدة مهسا أميني\".\n\nوقال جهرمي للميادين إنّ وفاة الشابة أميني كانت أمراً مريراً للجميع، \"لكن أولئك الذين كانوا يسعون وراء استغلال الحادث، كانوا سعداء به، لأنهم وجدوا مبرِّراً لإثارة ضجة حوله، من خلال نَسج الأكاذيب\". \nوبحسب جهرمي، فإنّ \"قضية السيدة أميني كانت واضحة، من خلال تقرير الطبيب الشرعي والتقارير التي تم نشرها بالتدريج. ونُشرت صورة لوالدها وهو يقف فوق رأسها بعد وفاتها، معلناً أنّ جسدها لم يُصَب بأي ضربة، في أي شكل منَ الأشكال\".\n وخلالَ أعمال الشغب، \"شهدنا حالات تضليل مماثلة، ورأينا الشيء نفسه في أحداث سابقة عندما حدثت أعمال شغب، كان التركيز عادة على وضع النساء في إيران، أو إثارة الشبهات بشأن حقوق المرأة فيها\"، وفق جهرمي.  \nوفي إطار الحديث عن السياسات الأميركية المتعاقبة تجاه إيران، أكّد جهرمي للميادين أنّ \"خطط كل من الحكومات الأميركية، في مختلف الإدارات الأميركية، تتوزع وتتباين بين من يسعى لانهيار إيران، ومن يعتمد الضغوط القصوى للحصول على اتفاق في المجال النووي.\nوأشار إلى أنّ \"تأثير هذا الهدف وتداعياته تتّضح عندما تقوم بإضعاف البلد، من أجل تحقيق أهداف متعدّدة، بينها الحصول على مزيد من النقاط خلال المفاوضات، ومنها أيضاً أنك تُظهر للعالم  أنّ نموذج الحركة المستقلة، والمبنية على القدرات الذاتية والداخلية للنمو، هو نموذج لن ينجح\".\n\n\n\nوتابع أنّ \"من آثار ذلك أيضاً ظهور إيران نموذجاً  ورمزاً  للمقاومة في العالم. فعندما تمنع نموها، ستُظهر للعالم أن المقاومة ليست السبيل إلى النجاح؛ أي إنّ الهدف ليس كسب نقاط خلال المفاوضات، بل يمكن أن يكون أحد الأهداف\".\nوتعقيباً على ذلك، شدّد جهرمي للميادين على أنّ \"سياسة الحكومة الإيرانية هي أنّها لن تجلس أبداً إلى طاولة المفاوضات من موقع  الضَّعف\".\nوذكر أنّه \"لهذا السبب، سلكت الحكومة منذ البداية طريق تحييد العقوبات وإبطال مفعولها، وستواصل القيام بذلك بغضّ النظر عن نتيجة المفاوضات\".\nوأضاف أنّه \"بغضّ النظر عن الطريقة التي تتحرّك بها، سنواصل اتباعَ طريق تحييد العقوبات، لأنه لا يمكنك الوثوق بطرف يتنصل من التزاماته خلال المفاوضات، وينتهك الاتفاقيات الموقعة. لذلك، يجب تصميم مسارات أخرى واتباعها\".\nوأكّد، في السياق، أنّ \"الجمهورية الإسلامية، وخصوصاً في عهد هذه الحكومة، لن تبقى رهينة طاولة المفاوضات. فالحكومة، التي لا ترهن مصير البلاد بالمفاوضات، ليس لديها بطبيعة الحال أي تنازلات لتقديمها خلال التفاوض\".\nوأشار جهرمي للميادين إلى أنّ \"الحكومة لا تملك سلطة التنازل عن حقها. فإذا كان هناك حق واقعي ومعترف به، على المستوى الدولي، فمن المستحيل بطبيعة الحال التخلي عنه\".\nالدول المعادية لـ #إيران تبذل قصارى جهدها لمنع تقدمها وازدهارهاالمتحدث الرسمي باسم الحكومة الإيرانية الدكتور علي جهرميفي #حوار_خاص مع #الميادينيأتيكم الليلة 19:00 بتوقيت #القدس الشريف، 20:30 بتوقيت #طهران.@alibahaadori pic.twitter.com/X3sMNKs0ly\n\n\n\nورداً على سؤال بشأن احتمال شنّ هجوم عسكري على إيران، قال جهرمي إن \"أعداءنا يعلمون بأنّه بمجرد أن يفكروا في هجوم عسكري، سيتلقَّوْن الردَّ بأشدّ الوسائل الممكنة، وفي أقرب مكان ممكن، لا يمكنهم حتى تخيُّله\". \nوتابع أنّ \"إيران بنت، بعد الثورة، قدراتها الدفاعية المتطورة، اعتماداً على قدراتها الذاتية\". \nوأضاف: \"تجاوزنا التجربة التاريخية للخيار الاقتصادي، وتجاوزنا التجربة لخيار الغزو الثقافي، وتجاوزنا أيضاً التجربة لخيار الهجوم الإعلامي، ونعتقد أنّ المسار أصبح مساراً عكسياً\".\n\n\n\nوقال إنّ أعداء إيران \"يعلمون بأنّه، بغضّ النظر عن قدرات إيران الدفاعية، فإنّ فكر المقاومة لإيران الإسلامية هو فكر تقدمي، وهو فكر خطير بالنسبة إليهم، وللذين يريدون استعمار الآخرين\"، مشدداً على أنّ \"هذا التفكير سوف يهزمهم\". \nوأكّد أنّ \"إيران وصلت إلى القمم أو اقتربت، في حين أنّ عدونا يسير في طريق الانحدار\"، لذلك، فإنّ \"مظاهر العداء التي سيقوم أعداء إيران بها في المستقبل، ستكون أضعف من الحالات السابقة، لأنّ قوتهم ستنخفض أكثر، وستزداد قوة الجمهورية الإسلامية وثباتها واستقرارها وتجاربها\".\n\nحرس الثورة الإيراني\n\n\nموازين القوى العالمية\n\n\nعلي جهرمي\n\n\nالحكومة الإيرانية\n\n\nالصين\n\n\nإيران\n\n\nروسيا\n\n\nالميادين\n\n\nالغرب\n\n\nأذربيجان\n\n\n16 اب\n\n\n17 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/newscast/2023/1/30/نشرة-الحادية-عشرة-مساء",
        "postid": "1669857",
        "title": "نشرة الحادية عشرة مساءً",
        "keywords": [
            "نشرة الحادية عشرة مساءً",
            "الانتخابات التشريعية التونسية",
            "رد ايران",
            "أحزاب المعارضة التركية",
            "حركة طالبان الباكستانية",
            "إرساء النظام البرلماني في تركيا",
            "أحزاب المعارضة التونسية",
            "التفجير الإرهابي في بيشاور",
            "صلاحيات السلطة التنفيذية التركية",
            "انتقام طهران",
            "حالة تأهب إسرائيلية",
            "شرعية مجلس نواب الشعب",
            "هجومي أصفهان والبوكمال",
            "مسجد في مدينة بشاور",
            "انتخابات رئاسية مبكرة في تونس",
            "ضحايا التفجير الإرهابي",
            "الاعتداءات على ايران"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/1381f717-2ec7-4426-b198-3fba8552db55.jpg?width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 0,
        "video_duration": null,
        "lang": "ar",
        "description": "Default Description",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\n\nاليوم\nاليوم\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/سوريا:-إصابة-15-عنصرا-من-قوى-الأمن-الداخلي-بانفجار-عبوة-ناسف",
        "postid": "1669896",
        "title": "سوريا: إصابة 15 عنصراً من قوى الأمن الداخلي بانفجار عبوة ناسفة في درعا",
        "keywords": [
            "دمشق",
            "درعا",
            "عبوة ناسفة",
            "قوى الأمن الداخلي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/632b5279-24d1-4d54-9785-eabee65ccb9e.jpg?v=2&width=1000",
        "published_time": "2023-01-30T16:57:00.0700000",
        "last_updated": "2023-01-30T16:57:00.1000000",
        "author": "الميادين نت",
        "word_count": 128,
        "video_duration": null,
        "lang": "ar",
        "description": "انفجار بعبوة ناسفة يستهدف حافلة لقوى الأمن الداخلي على طريق عام دمشق درعا، مما يسفر عن إصابة 15 عنصراً بجروح متفاوتة بعضها خطير.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "سوريا"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "انفجار بعبوة ناسفة يستهدف حافلة لقوى الأمن الداخلي على طريق عام دمشق درعا، مما يسفر عن إصابة 15 عنصراً بجروح متفاوتة بعضها خطير.\nأصيب 15 عنصراً من قوى الأمن الداخلي في سوريا بجروح، جراء استهداف حافلة تقلهم اليوم بعبوة ناسفة على طريق عام دمشق درعا.\nوقالت وزارة الداخلية في بيان إنّه \"خلال تنفيذ عناصر قوى الأمن الداخلي مهامهم في درعا، وأثناء عودتهم إلى دمشق، استهدف إرهابيون بعبوة ناسفة حافلة المبيت التي تقلهم قرب جسر خربة غزالة على أوتوستراد دمشق درعا\".\nووفق البيان، أدى انفجار العبوة إلى إصابة خمسة عشر عنصراً بجروح متفاوتة، سبعة منهم إصابتهم خطيرة.\nوأضافت الوزارة أن دوريات من مختلف الوحدات الشرطية في محافظة درعا حضرت على الفور، وتم إسعاف الجرحى إلى عدة مشاف\".\nوأشارت الداخلية السورية إلى أن التحقيقات مستمرة لكشف الإرهابيين واتخاذ الإجراءات القانونية بحقهم.\n\nقوى الأمن الداخلي\n\n\nعبوة ناسفة\n\n\nدرعا\n\n\nدمشق\n\n\n16 اب\n\n\n17 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/لبنان:-الاتحاد-العمالي-العام-يدعو-إلى-إضراب-شامل-في-البلاد",
        "postid": "1669897",
        "title": "لبنان: الاتحاد العمالي العام يدعو إلى إضراب شامل في البلاد",
        "keywords": [
            "لبنان",
            "انهيار الليرة اللبنانية",
            "الاتحاد العمالي العام في لبنان",
            "الاضرابات في لبنان"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/9adf9ef5-6c67-4099-86b1-df13df40a97c.jpg?width=1000",
        "published_time": "2023-01-30T16:58:03.3600000",
        "last_updated": "2023-01-30T16:58:03.3900000",
        "author": "الميادين نت",
        "word_count": 140,
        "video_duration": null,
        "lang": "ar",
        "description": "الاتحاد العمالي العام في لبنان يدعو إلى تنظيم إضراب عام بمشاركة قطاع النقل البري والاتحادات في المصالح المستقلة، بسبب تردي الأوضاع المعيشية.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "لبنان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "الاتحاد العمالي العام في لبنان يدعو إلى تنظيم إضراب عام بمشاركة قطاع النقل البري والاتحادات في المصالح المستقلة، بسبب تردي الأوضاع المعيشية.\nدعا الاتحاد العمالي العام في لبنان إلى تنظيم إضراب عام في البلاد في الـ8 من شباط/ فبراير المقبل، مؤكداً أنّ الحوار مع السلطة التنفيذية لم يحقق أي نتائج. \nجاء ذلك على لسان بشارة الأسمر، رئيس الاتحاد العمالي العام، في الاجتماع الذي عقدته، الاثنين، اتحادات ونقابات قطاع النقل البري بمقر الاتحاد.\nوقال الأسمر إن مؤسسات الدولة اللبنانية تسقط واحدة تلو الأخرى بسبب الغلاء الفاحش والدولار، الذي يحلق دون سقف حتى أصبح البعض غير قادر على شراء البنزين أو الدواء، بينما يتداعى القطاع التربوي وسط حوارات لا تؤدي إلى نتيجة.\nوتابع: \"الموظف العام لم يعد قادراً على الوصول إلى عمله بينما لم يتم تطبيق زيادات الرواتب، التي يتم الحديث عنها مع الهيئات الاقتصادية. كما سيشمل الإضراب المستشفيات الحكومية والمعلمين ونقابات المهن الحرة وهيئة التنسيق النقابية\"، مشيراً إلى أن المطلب الأساسي للاتحاد العمالي هو انتخاب رئيس جمهورية فوراً حتى يتم معالجة الأوضاع بسرعة.\nولفت الأسمر إلى أنه لن يكون هناك قطع طرق وأنه يجب على الأجهزة الأمنية حماية التجمعات المشاركة في الإضراب، داعياً الجميع للتحضير له.\nيذكر أن لبنان يشهد انهياراً اقتصادياً ومالياً أدى إلى تدهور الأوضاع الاجتماعية والصحية والتربوية، في الوقت ذاته الذي يحذر فيه البعض من انهيار البلاد أمنياً.\n\nالاتحاد العمالي العام في لبنان\n\n\nلبنان\n\n\nالاضرابات في لبنان\n\n\nانهيار الليرة اللبنانية\n\n\n16 اب\n\n\n17 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/ماذا-تعرف-عن-الدعم-اللوجستي-وهل-يمكن-أن-يغير-مسار-الحرب",
        "postid": "1669946",
        "title": "ماذا تعرف عن الدعم اللوجستي وهل يمكن أن يغير مسار الحرب؟",
        "keywords": [
            "اشتباكات",
            "أسلحة",
            "الذخائر",
            "الدعم اللوجستي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/165ba42e-7619-42b2-b523-2665389a9f2a.jpg?width=1000",
        "published_time": "2023-01-30T18:46:01.1870000",
        "last_updated": "2023-01-30T18:46:01.2470000",
        "author": "الميادين نت",
        "word_count": 135,
        "video_duration": null,
        "lang": "ar",
        "description": "الحسابات الخاطئة للدعم اللوجيستي يمكن أن تجعل القوات المحاربة غير قادرة على مواصلة القتال وهو ما يقود للانسحاب أو الاستسلام أمام العدو.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "الحسابات الخاطئة للدعم اللوجيستي يمكن أن تجعل القوات المحاربة غير قادرة على مواصلة القتال وهو ما يقود للانسحاب أو الاستسلام أمام العدو.\nيمكن لرصاصة واحدة أن تقود إلى حرب كبرى ترتبط نتائجها بقدرة كل جيش على أداء مهامه القتالية في الأوقات المحددة وبالكفاءة المطلوبة، مهما طال أمد القتال.\nفبينما تقوم القوات القتالية بمهام الاشتباك المباشر مع العدو على الجبهات، تكون هناك مهام غير قتالية لا يمكن مواصلة القتال بدونها وهو ما يطلق عليه \"الدعم اللوجستي\"، حسبما يقول موقع الموسوعة البريطانية \"بريتانيكا\"، الذي أوضح أنه يشمل الإمدادات والنقل العسكري والإنشاءات العسكرية، والخدمات والإدارة والتخطيط.\nوتتضمن الإمدادات توفير احتياجات القوات المحاربة من أسلحة وذخائر إضافية أو صيانة الأسلحة الموجودة وشراء أو تصنيع قطع الغيار وتخزينها وفقاً لخطط تضمن عدم توقف الإمدادات مهما طال أمد الحرب.\n1- الطعام. 2- الماء. 3- الملاجئ. 4- الملابس. 5- الإمدادات الطبية.\n1- المركبات. 2- الوقود.\n1- الأسلحة الهجومية. 2- الوسائل الدفاعية. 3- الذخائر.\nأما النقل العسكري فيشمل جميع وسائل النقل العسكري في البر والبحر والجو، التي يمكن استخدامها لنقل المؤن والعتاد إلى القوات المحاربة بعيداً عن أعين العدو، وتمثّل المجال رقم 2 في عملية الدعم اللوجستي.\n1- المصانع والمعامل. 2- الطرق وأحواض بناء سفن ومطارات. 3- المخازن والأسواق التجارية والمباني. 4- المدارس والفنادق والمستشفيات. 5- الإنشاءات الخاصة بالوحدات العسكرية الأساسية.\n1- الدعم الاستخباراتي والاتصالات. 2- مهام التدريب. 3- الشؤون المعنوية. 4- الخدمات الطبية والنفسية والتعليمية والمالية.\nويربط واضعو الخطط العسكرية بين ما تملكه الدولة من قدرات دعم لوجستي وما تريد تحقيقه من أهداف عسكرية قبل اتخاذ قرار الحرب، لأن الحسابات الخاطئة يمكن أن تجعل القوات المحاربة غير قادرة على مواصلة القتال وهو ما يقود للانسحاب أو الاستسلام أمام العدو.\n\nأسلحة\n\n\nالدعم اللوجستي\n\n\nاشتباكات\n\n\nالذخائر\n\n\n16 اب\n\n\n17 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/reports/تونس:-اي-تحديات-تنتظر-مجلس-نواب-الشعب-الجديد",
        "postid": "1669914",
        "title": "تونس: اي تحديات تنتظر مجلس نواب الشعب الجديد؟",
        "keywords": [
            "تونس",
            "الانتخابات التشريعية في تونس",
            "البرلمان الجديد",
            "البرلمان الجديد التونسي",
            "الدورة الثانية من الانتخابات التشريعية"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/05f23cea-6bb1-44bc-9f4c-c1a1ee7418d8.jpg?width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 100,
        "video_duration": null,
        "lang": "ar",
        "description": "مع انتهاء الدورة الثانية من الانتخابات التشريعية في تونس... أي تحديات تنتظر البرلمان الجديد والبلاد؟",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "تونس"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\nمع انتهاء الدورة الثانية من الانتخابات التشريعية في تونس... أي تحديات تنتظر البرلمان الجديد والبلاد؟\n\n22 شباط 2023\n30 كانون الثاني 2023\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/newscast/2023/1/30/التحليلية-هل-يمكن-كسر-هيمنة-الدولار-في-التعامل-التجاري",
        "postid": "1669844",
        "title": "التحليلية | هل يمكن كسر هيمنة الدولار في التعامل التجاري؟",
        "keywords": [
            "السعودية",
            "تونس",
            "الرياض",
            "الدولار الأميركي",
            "الانتخابات التشريعية",
            "جنوب اليمن",
            "الانتخابات التشريعية في تونس",
            "صحيفة التايمز البريطانية",
            "تحديات",
            "البرلمان الجديد",
            "التايمز البريطانية",
            "الدورة الثانية",
            "البرلمان الجديد التونسي",
            "العليمي",
            "تحوّلات اجتماعية واقتصادية",
            "تشكيل عسكري جديد",
            "تحولات معيشية",
            "الؤياض",
            "التجديد عسكريا"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/3e36f489-5e07-4a67-80dc-fd28c59c3190.png?width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 270,
        "video_duration": null,
        "lang": "ar",
        "description": "مع انتهاء الدورة الثانية من الانتخابات التشريعية في تونس... أي تحديات تنتظر البرلمان الجديد والبلاد؟ غداة عودته من الرياض... العليمي يقرر إنشاء تشكيل عسكري جديد جنوب اليمن... ما الخلفيات؟ تحوّلات اجتماعية واقتصادية تشهدها السعودية وفق التايمز البريطانية... ما هو الثمن؟\n",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\nمع انتهاء الدورة الثانية من الانتخابات التشريعية في تونس... أي تحديات تنتظر البرلمان الجديد والبلاد؟ غداة عودته من الرياض... العليمي يقرر إنشاء تشكيل عسكري جديد جنوب اليمن... ما الخلفيات؟ تحوّلات اجتماعية واقتصادية تشهدها السعودية وفق التايمز البريطانية... ما هو الثمن؟\n\n\nاليوم\nاليوم\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/reports/العليمي-يقرر-إنشاء-تشكيل-عسكري-جديد-جنوب-اليمن",
        "postid": "1669920",
        "title": "العليمي يقرر إنشاء تشكيل عسكري جديد جنوب اليمن",
        "keywords": [
            "صنعاء",
            "الحرب السعودية على اليمن",
            "الحرب على اليمن",
            "عدن",
            "جنوب اليمن",
            "العليمي",
            "تشكيل عسكري جديد",
            "إنشاء تشكيل عسكري"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/ee4d8774-4b5f-452d-aad9-9361df11004f.jpg?width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 0,
        "video_duration": null,
        "lang": "ar",
        "description": "Default Description",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "اليمن"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\n\n4 تموز\n2 تشرين اول 2023\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/تضييق-ومنع-زيارة-وتمديد-الاعتقال-الاحتلال-يواصل-انتهاكاته-بح",
        "postid": "1669865",
        "title": "تضييق ومنع زيارة وتمديد اعتقال.. الاحتلال يواصل انتهاكاته بحق الأسرى",
        "keywords": [
            "حماس",
            "سجون الاحتلال الإسرائيلي",
            "إيتمار بن غفير",
            "سجن النقب",
            "أسرى حماس"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/25/0255a036-4196-4d4c-a4e9-b2d794991866.jpg?v=3&width=1000",
        "published_time": "2023-01-30T15:06:00.0000000",
        "last_updated": "2023-01-30T15:52:41.4630000",
        "author": "الميادين نت",
        "word_count": 173,
        "video_duration": null,
        "lang": "ar",
        "description": "وزير الأمن القومي الإسرائيلي، إيتمار بن غفير، يمدد أمراً يمنع عائلات أسرى \"حماس\" من زيارتهم في السجن، وحالة من التوتر تسود سجن النقب، وسط إجراءات تعسفية للاحتلال بحق الأسرى.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "وزير الأمن القومي الإسرائيلي، إيتمار بن غفير، يمدد أمراً يمنع عائلات أسرى \"حماس\" من زيارتهم في السجن، وحالة من التوتر تسود سجن النقب، وسط إجراءات تعسفية للاحتلال بحق الأسرى.\nأفادت وسائل إعلام إسرائيلية بأنّ وزير الأمن القومي الإسرائيلي، إيتمار بن غفير، مدّد أمراً بمنع  عائلات أسرى \"حماس\" من زيارتهم في السجن.  \nووفق صحيفة \"معاريف\" الإسرائيلية، وقّع على الأمر، للمرة الأولى، غلعاد أردان عندما كان وزيراً للأمن الداخلي.\nهذا وأقدمت إدارة سجون الاحتلال على سحب الأدوات الكهربائية من قسمي 26 و27 في سجن النقب، وسط حالة من التوتر تسود السجن منذ يوم أمس.\nوفي حي الشيخ جراح، أفاد رئيس لجنة أهالي أسرى القدس أمجد أبو عصب بأن الاحتلال افتتح مركز تحقيق جديداً لاستيعاب الأعداد المتزايدة من المعتقلين المقدسيين.\nكما جددت محكمة الاحتلال الاعتقال الإداري للأسير عبد الباسط معطان (48 عاماً) من بلدة برقة في رام الله، للمرة الثانية على التوالي لمدة 6 شهور إضافية، بالرغم من معاناته من مرض السرطان في القولون وحالته الصحية متدهورة.\nوفي الوقت نفسه، ساءت الحالة الصحية للأسير عاصف الرفاعي (20 عاماً) مع انتشار مرض السرطان في جسده، ووصوله إلى القولون، وأجزاء جديدة من الأمعاء، والغدد، والكبد، وبات المرض في مرحلة متقدمة.\nوقبل أيام، اقتحمت قوات الاحتلال الإسرائيلي 3 سجون هي مجدو وعوفر والنقب، وشهدت بالتزامن مع الاقتحامات نقلاً تعسفياً وعزلاً انفرادياً بحق عدد من الأسرى.\nيذكر أن جمعية \"واعد\" للأسرى حذّرت من استفراد الاحتلال بالأسرى مع تصاعد الأحداث الميدانية، وأشارت إلى وجود معلومات عن استدعاء وحدات قمع إضافية إلى السجون.\nوأمس، قالت لجنة الطوارئ الوطنية العليا للحركة الوطنية الأسيرة، إنّ الساعات المقبلة ستشهد تصعيداً في خطواتها في مواجهة عدوان الاحتلال المستمر على الأسرى، مهددةً بأنّ \"الاعتداء على الأسرى، وخصوصاً في سجون عوفر ومجدو والنقب والدامون، لن يمرّ من دون حساب\".\n\nأسرى حماس\n\n\nسجون الاحتلال الإسرائيلي\n\n\nإيتمار بن غفير\n\n\nسجن النقب\n\n\nحماس\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/لجنة-الدفاع-البريطانية:-الجيش-في-حالة-يرثى-لها",
        "postid": "1669876",
        "title": "لجنة الدفاع البريطانية: الجيش في حالةٍ يُرثى لها",
        "keywords": [
            "أوكرانيا",
            "بريطانيا",
            "المملكة المتحدة",
            "الجيش البريطاني",
            "أزمة في الجيش البريطاني",
            "توبياس إلوود"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/d29a07c7-58b1-4794-b9fb-4ec12d880b76.jpg?v=2&width=1000",
        "published_time": "2023-01-30T16:08:15.2300000",
        "last_updated": "2023-01-30T16:08:15.2770000",
        "author": "الميادين نت",
        "word_count": 182,
        "video_duration": null,
        "lang": "ar",
        "description": "رئيس لجنة الدفاع في البرلمان البريطاني توبياس إلوود يصرّح بأنّ الحكومة في المملكة المتحدة يجب أنّ تكون \"قلقة للغاية\" بشأن جيشها، ويدعوها إلى الاهتمام والتركيز بالقوات المسلحة البرية.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "المملكة المتحدة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "رئيس لجنة الدفاع في البرلمان البريطاني توبياس إلوود يصرّح بأنّ الحكومة في المملكة المتحدة يجب أنّ تكون \"قلقة للغاية\" بشأن جيشها، ويدعوها إلى الاهتمام والتركيز بالقوات المسلحة البرية.\nكشف رئيس لجنة الدفاع في البرلمان البريطاني، توبياس إلوود، اليوم الاثنين، أنّ جيش بريطانيا قد أصبح في \"حالةٍ يُرثى لها\"، ووصفه بأنّه أصبح \"صغيراً للغاية\".\nإلوود قال خلال حوارٍ مع \"شبكة سكاي نيوز\" إنّ \"جيش بريطاني في حالةٍ يُرثى لها، على الرغم من استثمارات بمليارات الدولارات على مدى عقدين\".\nولفت إلى أنّ بريطانيا استثمرت لسنواتٍ عديدة \"أموالاً ضخمة\" في تطوير القُدرات البحرية، وبناء حاملات الطائرات، وتوريد المزيد من المقاتلين، لكن عدد الدبابات انخفض بشكلٍ كبير، وأنّه قبل عقدين من الزمن كان لدى بريطانيا 900 دبابة في الخدمة، والآن لديها 148 دبابة فقط.\nوتُعاني القوات المسلحة البريطانية من عجز مقداره 4 آلاف جندي بعد استقالة 16 ألف جندي في العام 2022، وهو أكبر نقص خلال 6 سنوات.\nوفي السياق ذاته، أضاف إلوود أنّه يجب أن تكون الحكومة \"قلقة للغاية\"، خاصّة على خلفية الأزمة الأوكرانية، وأنّه ليس من الضروري فقط الاستثمار في أحدث الصناعات، مثل الأمن السيبراني والفضاء، ولكن يجب الاهتمام والتركيز على القوات المسلحة البرية أيضاً.\nوأشار رئيس لجنة الدفاع في البرلمان البريطاني إلى أنّ \"الانفاق الدفاعي لبريطانيا يتجاوز حقاً أرقام أي دولة أخرى في أوروبا، بما يتعلق بالحفاظ على الإمكانات النووية\".\nواليوم، كشفت مصادر عسكرية، أنّ جنرالاً أميركياً كبيراً أبلغ وزير الدفاع البريطاني، بن والاس، سراً أنّ الجيش البريطاني لم يعد يعتبر قوة قتالية عالية المستوى.\nوأخبر الجنرال الأميركي والاس أنّ الجيش البريطاني ليس قوّةً قتالية \"من الدرجة الأولى\" مثل الولايات المتحدة أو روسيا أو الصين أو فرنسا، وهو \"بالكاد\" في المستوى الثاني.\nومطلع هذا الشهر، كشفت صحيفة \"ذا تايمز\" البريطانية، عن بوادر أزمة في الجيش البريطاني، على خلفية استمرار إمداد أوكرانيا بالأسلحة.\n\n\nأزمة في الجيش البريطاني\n\n\nبريطانيا\n\n\nالمملكة المتحدة\n\n\nأوكرانيا\n\n\nالجيش البريطاني\n\n\nتوبياس إلوود\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/reports/تزايد-اعتداءات-المستوطنين-في-الضفة-الغربية-وسط-حماية-جنود-ال",
        "postid": "1669878",
        "title": "تزايد اعتداءات المستوطنين في الضفة الغربية وسط حماية جنود الاحتلال",
        "keywords": [
            "الضفة الغربية",
            "المدن",
            "المركبات",
            "إطلاق النار على الفلسطينيين",
            "حماية جنود الاحتلال",
            "تزايد اعتداءات المستوطنين",
            "الحماية للمستوطنين",
            "إحراق المنازل"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/212d31c0-7eae-40a1-bbd6-5540fcd50380.jpg?width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 155,
        "video_duration": null,
        "lang": "ar",
        "description": "تتواصل اعتداءات المستوطنين على المدن والقرى الفلسطينية من إحراق المنازل والمركبات في ظل تعزيز الحماية للمستوطنين وتسهيل أوامر إطلاقهم النار على الفلسطينيين",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "تقارير إخبارية"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "فلسطين المحتلة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\nتتواصل اعتداءات المستوطنين على المدن والقرى الفلسطينية من إحراق المنازل والمركبات في ظل تعزيز الحماية للمستوطنين وتسهيل أوامر إطلاقهم النار على الفلسطينيين\n\n15 اب\n6 اب\n4 اب\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/newscast/2023/1/30/نشرة-الخامسة",
        "postid": "1669841",
        "title": "نشرة الخامسة",
        "keywords": [
            "باكستان",
            "حركة طالبان",
            "نشرة الخامسة",
            "الضفة",
            "سجن النقب",
            "اعتداءات المستوطنين",
            "إضراب عن الطعام",
            "شبه الجزيرة الكورية",
            "الأسلحة النووية الأميركية",
            "مجلس الأمن القومي",
            "هجوم أصفهان",
            "مدينة بيشاور شمال غرب باكستان",
            "شهيد فلسطيني في الخليل",
            "لقائم بالأعمال الأوكراني",
            "تفجير أحد مساجد بيشاور",
            "لافروف يحذر"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/c47dbddc-a0a6-41ec-93a4-7c92e55df36e.jpg?v=2&width=1000",
        "published_time": "2024-01-01T00:00:00Z",
        "last_updated": "2024-01-01T00:00:00Z",
        "author": "شبكة الميادين",
        "word_count": 0,
        "video_duration": null,
        "lang": "ar",
        "description": "Default Description",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "نشرة الأخبار"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "شبكة الميادين"
            }
        ],
        "full_text": "\n\nاليوم\nاليوم\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n17 اب\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/economic/فانغارديا:-حظر-استيراد-النفط-الروسي-سيرفع-أسعار-الوقود-في-أو",
        "postid": "1669862",
        "title": "تقرير: العقوبات على روسيا ترفع أسعار الديزل في أوروبا إلى أرقام قياسية",
        "keywords": [
            "روسيا",
            "الاتحاد الأوروبي",
            "فلاديمير بوتين",
            "النفط الروسي",
            "مجموعة السبع",
            "ارتفاع أسعار الطاقة",
            "تسقيف سعر النفط الروسي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/4f4a41f4-1c52-4e88-98e9-d67c6bfef7a2.jpg?v=3&width=1000",
        "published_time": "2023-01-30T14:56:00.0000000",
        "last_updated": "2023-01-30T16:06:06.1000000",
        "author": "الميادين نت",
        "word_count": 173,
        "video_duration": null,
        "lang": "ar",
        "description": "صحيفة \"فانغارديا\" الإسبانية تُشير إلى أنّ ارتفاع سعر الوقود في أوروبا نتيجة حظر الاتحاد الأوروبي لواردات ومنتجات النفط الروسي سيؤثّر بشكلٍ كبير على اقتصادات الدول الأوروبية.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "صحيفة \"فانغارديا\" الإسبانية تُشير إلى أنّ ارتفاع سعر الوقود في أوروبا نتيجة حظر الاتحاد الأوروبي لواردات ومنتجات النفط الروسي سيؤثّر بشكلٍ كبير على اقتصادات الدول الأوروبية.\nذكرت صحيفة \"فانغارديا\" الإسبانية، اليوم الاثنين، أنّ سعر الوقود في أوروبا سيرتفع بشكلٍ كبير نتيجةَ فرضِ حظر الاتحاد الأوروبي على واردات ومنتجات النفط الروسي، والذي سيدخل حيّز التنفيذ في 5 شباط/فبراير المقبل.\nالصحيفة قالت إنّه \"في بداية العام 2022، كانت أوروبا تشتري ما يقرب من نصف إجمالي الديزل الذي استوردته من روسيا، وهو مبلغ يُعادل 10% من احتياجاتها، لذلك بدأ الأوروبيون في تخزين هذا الوقود لزيادة احتياطياتهم ولم يترددوا في تكثيف وارداتهم، حتى من روسيا، قبل إغلاق الباب نهائياً\".\nوأشارت \"فانغارديا\" الإسبانية إلى أنّ \"واردات الديزل إلى أوروبا في كانون الأول/ديسمبر من العام الماضي ارتفعت إلى رقمٍ قياسي بلغ 8.2 مليون طن\".\nوأوضحت الصحيفة أنّ \"هذه المُشكلة ستؤثّر بشكلٍ كبير على اقتصادات الدول الأوروبية. لأنّه على سبيل المثال تعمل 42% من السيارات و91% من الشاحنات الصغيرة و96% من جميع الشاحنات في أوروبا، على وقود الديزل\". \nوبالتالي، وفقاً للخبراء، من أجل استبدال الإمدادات الروسية، سيكون من الضروري توفير نحو 600 ألف برميل من هذا المنتج النفطي يومياً، ولهذا السبب، بدأت أوروبا باستيراد وقود الديزل بنشاط من آسيا والشرق الأوسط. \nوقبل بدء الأزمة الأوكرانية كانت حصّتهم (في آسيا والشرق الأوسط) في الواردات الأوروبية 0% وصولاً إلى 10%، أما الآن ارتفع هذا الرقم إلى 15% و25%.\nوبحسب الصحيفة، فإنّ المرشّحين الرئيسيين لاستبدال المنتجات النفطية الروسية هم الولايات المتحدة والسعودية والكويت. ومع ذلك، فإنّ الواردات من هذه البلدان تعني زيادة تكاليف النقل، والتي بدورها ستؤثّر على أسعار الوقود النهائية.\nودخلت عقوبات النفط الغربية حيّز التنفيذ يوم الـ 5 من كانون الأول/ديسمبر 2022، إذ فرض الاتحاد الأوروبي حظراً على استيراد النفط الروسي الذي يتمّ شحنه عن طريق البحر، كما فرضت دول مجموعة السبع وأستراليا والاتحاد الأوروبي، سقفاً لسعر النفط المُخصص للنقل البحري عند 60 دولاراً للبرميل، وذلك بعد تخلي بولندا عن اعتراضاتها ومطالبتها بتخفيض السعر.\nوقبل أيام، مدد الاتحاد الأوروبي تطبيق عقوباته على روسيا 6 أشهر على خلفية الأزمة في أوكرانيا.\nهذا ووقّع الرئيس الروسي، فلاديمير بوتين، يوم 27 كانون الأول/ديسمبر الماضي، مرسوماً يحظر بموجبه توريد النفط والمنتجات النفطية للدول التي فرضت سقفاً للأسعار.\nوسيدخل الحظر المفروض على تصدير النفط والمنتجات النفطية من روسيا حيز التنفيذ اعتباراً من 1 شباط/فبراير 2023، وسيكون قرار إجراءات الرد على فرض سقف على أسعار النفط ساري المفعول حتى 1 تموز/يوليو 2023.\nوفي وقت سابق، قال الكرملين إنّه سيتوقف عن بيع النفط لأيّ دولةٍ تُطبّق السقف، مؤكداً أنّ \"فرض قيود على أسعار النفط الروسي سيُدّمر السوق\".\n\n\nروسيا\n\n\nفلاديمير بوتين\n\n\nالنفط الروسي\n\n\nالاتحاد الأوروبي\n\n\nتسقيف سعر النفط الروسي\n\n\nمجموعة السبع\n\n\nارتفاع أسعار الطاقة\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/وزير-الدفاع-الهنغاري:-بلادنا-لا-ترسل-أسلحة-إلى-كييف",
        "postid": "1669869",
        "title": "وزير الدفاع الهنغاري: بلادنا لا ترسل أسلحة إلى كييف",
        "keywords": [
            "الحرب في أوكرانيا",
            "النمسا",
            "هنغاريا",
            "بودابست",
            "دعم كييف",
            "وزير دفاع هنغاريا"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/08941804-b3a1-4fb7-8808-89a56ee3bbd6.jpg?v=3&width=1000",
        "published_time": "2023-01-30T15:31:00.0000000",
        "last_updated": "2023-01-30T15:42:05.0400000",
        "author": "الميادين نت",
        "word_count": 116,
        "video_duration": null,
        "lang": "ar",
        "description": "\"لأنّنا نريد تجنّب التصعيد\"، وزير الدفاع الهنغاري، كريشتوف سالاي بوبروفنيتسكي، يؤكّد عدم إرسال بلاده أسلحة إلى كييف.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "المجر"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "\"لأنّنا نريد تجنّب التصعيد\"، وزير الدفاع الهنغاري، كريشتوف سالاي بوبروفنيتسكي، يؤكّد عدم إرسال بلاده أسلحة إلى كييف.\nأعلن وزير الدفاع الهنغاري كريشتوف سالاي بوبروفنيتسكي، اليوم الإثنين، خلال لقائه نظيرته النمساوية، كلاوديا تانير، أنّ بلاده، كما النمسا، لا ترسل أسلحة إلى كييف.\nوبحسب وكالة \"أم تي آي\"،  قال الوزير الهنغاري إنّ \"موقف هنغاريا واضح: نحن لا نرسل أسلحة إلى مناطق الصراع؛ لأنّنا نريد تجنّب تصعيده، وبهذا المعنى، نحن نقف على  المنصة نفسها مع النمسا، فالنمسا المحايدة لا ترسل أسلحة إلى ساحة الحرب\".\nوفي وقت سابق، قال وزير الخارجية الهنغاري بيتر سيارتو، خلال كلمة له أمام مجلس الأمن الدولي في الأمم المتحدة: \"بدلاً من نشر مزيد من الأسلحة، الآن، يجب أن نبدأ بالتركيز على وقف إطلاق النار وبدء محادثات السلام\".\nوذكر سيارتو أنّ \"هنغاريا وشعبها يدفعون ثمناً باهظاً في هذه الأزمة\"، لافتاً إلى أنّ \"الهنغاريين الذين يعيشون في زاكارباتيا، والذين تمّ تجنيدهم في الجيش الأوكراني، يموتون أيضاً في القتال\".\nوبسبب موقف بودابست من العملية العسكرية الروسية في أوكرانيا، كشفت صحيفة \"بوليتيكو\" مطلع الشهر الماضي، أنّ دول الاتحاد الأوروبي قرّرت تجميد أموال مخصّصة لهنغاريا.\nيشار إلى أنّ البرلمان الهنغاري كان قد أصدر في أوائل آذار/مارس الماضي، مرسوماً يحظر توريد الأسلحة إلى أوكرانيا من أراضي البلاد.\nوتعدّ هنغاريا إحدى الدول الأعضاء في الاتحاد الأوروبي التي تعارض سياسة العقوبات ضد روسيا، وترى أنّها أكثر إضراراً بأوروبا من إضرارها بموسكو.\n\nبودابست\n\n\nهنغاريا\n\n\nوزير دفاع هنغاريا\n\n\nدعم كييف\n\n\nالحرب في أوكرانيا\n\n\nالنمسا\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/باكستان:-عشرات-القتلى-والجرحى-بتفجير-انتحاري-استهدف-مسجدا",
        "postid": "1669777",
        "title": "باكستان: عشرات القتلى والجرحى بتفجير انتحاري استهدف مسجداً",
        "keywords": [
            "باكستان",
            "بيشاور",
            "استشهداف مسجد في بيشاور"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/41532536-8672-4ff0-910e-ad91add3ce2a.jpg?v=2&width=1000",
        "published_time": "2023-01-30T10:31:00.0000000",
        "last_updated": "2023-01-30T15:08:32.0530000",
        "author": "الميادين نت",
        "word_count": 121,
        "video_duration": null,
        "lang": "ar",
        "description": "تفجير انتحاري يستهدف مسجداً في مدينة بيشاور الباكستانية، يسفر عن وقوع عشرات القتلى والجرحى، وطالبان تتبنى الهجوم الإرهابي",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "باكستان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "تفجير انتحاري يستهدف مسجداً في مدينة بيشاور الباكستانية، يسفر عن وقوع عشرات القتلى والجرحى، وطالبان تتبنى الهجوم الإرهابي\nقتل 44 شخصاً على الأقل، وأصيب العشرات في تفجير انتحاري، تبنته حركة طالبان، وقع داخل مسجد بالقرب من مقر للشرطة بمدينة بيشاور عاصمة إقليم خيبر بختونخوا شمال غربي البلاد.\nوأشارت الشرطة الباكستانية، إلى أنّ المسجد يقع بالقرب من مجمع سكني لأفرادها، وكان به نحو 260 شخصاً وقت الانفجار.\n⚡ Pakistan: Blast inside the Mosque near most secured Police Lines in Peshawar.One side of the mosque has collapsed.More than 50 injured. Death numbers not known yet. Emergency declared in nearby hospitals pic.twitter.com/F9VF5a3a4d\n\n\n\nI just don't wish to see this again....💔#Pakistan pic.twitter.com/mOXNmcdaBM\n\n\n\nووقع الانفجار في مسجد، كان به عدد كبير من المصلين في مدينة بيشاور، وفق ما أفاد مسؤول كبير لوكالة \"رويترز\".\nوأضاف المسؤول: \"انهار جزء من المبنى ويعتقد أنّ الكثيرين تحت الأنقاض\".\nوأفاد مسؤولون أمنيون، بأنّ الانتحاري كان حاضراً في الصف الأمامي أثناء الصلاة عندما فجّر نفسه، مما أدى إلى إصابة العشرات الذين كانوا يؤدون صلاة الظهر.\nومن جانب آخر، ذكر مسؤول طبي أنّ معظم القتلى في الانفجار كانوا من رجال الشرطة.\nوفي أول رد فعل على الهجوم، أدان رئيس الوزراء محمد شهباز شريف بشدّة التفجير الانتحاري، قائلاً \"الإرهابيون أرادوا إثارة الذعر من خلال استهداف أولئك الذين يحمون البلاد\".\nويأتي هذا التفجير، في الوقت الذي صعّدت فيه حركة طالبان الباكستانية، تفجيراتها في باكستان، بعد أن فشلت جهود المحادثات السلمية ووقف إطلاق النار بينها وبين الحكومة.\nالجدير ذكره، أنّه في أذار / مارس 2022، استهدف  تفجير إرهابي  مسجداً في المنطقة عينها (بيشاور)، أسفر عن مقتل 56 شخصاً.\n\nبيشاور\n\n\nاستشهداف مسجد في بيشاور\n\n\nباكستان\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/economic/تقرير:-المجاعة-تهدد-22-مليون-شخص-في-القرن-الأفريقي",
        "postid": "1669879",
        "title": "تقرير: المجاعة تهدّد 22 مليون شخص في القرن الأفريقي",
        "keywords": [
            "الصومال",
            "إثيوبيا",
            "كينيا",
            "برنامج الغذاء العالمي",
            "القرن الأفريقي",
            "الجفاف في أفريقيا",
            "المجاعة في أفريقيا"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/30/892b0736-e227-45bb-b660-acb97364876d.jpg?v=3&width=1000",
        "published_time": "2023-01-30T15:52:56.5230000",
        "last_updated": "2023-01-30T15:52:56.5700000",
        "author": "الميادين نت",
        "word_count": 124,
        "video_duration": null,
        "lang": "ar",
        "description": "تقرير صادر عن برنامج الغذاء العالمي (WFP) يذكر أنّ نحو 22 مليون شخص في منطقة القرن الأفريقي يواجهون خطر المجاعة بسبب الجفاف.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "اقتصاد"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "تقرير صادر عن برنامج الغذاء العالمي (WFP) يذكر أنّ نحو 22 مليون شخص في منطقة القرن الأفريقي يواجهون خطر المجاعة بسبب الجفاف.\nذكر أحدث تقرير صادر عن برنامج الغذاء العالمي (WFP) أنّ نحو 22 مليون شخص من جنوب إثيوبيا إلى شمال كينيا مروراً بالصومال، يواجهون خطر المجاعة بسبب الجفاف.\nوأشار التقرير الذي نُشر في 23 كانون الثاني/يناير، إلى أنّ أكثر من 1.7 مليون شخص أُجبروا على ترك منازلهم بحثاً عن الماء والطعام.\nوأفاد بأن عدد الأشخاص المهدّدين بخطر الجوع في منطقة القرن الأفريقي تضاعف تقريباً منذ بداية العام الماضي، حيث كان يبلغ 13 مليون نسمة.\nوفي الوقت الحالي، يعاني 5.6 مليون شخص من \"انعدام الأمن الغذائي الحاد\" في الصومال، و12 مليون في إثيوبيا، و4.3 مليون في كينيا، بحسب التقرير.\nFood insecurity will continue to deteriorate if rains fail in Horn of Africa: UN https://t.co/r57hAxVPpy Thank you for picking up our \"Regional Drought Response Plan for the Horn of Africa: 2023\" Report and writing this article, @MDhaaysane.Learn more: https://t.co/jTaXqi6ZPt\n\n\n\nيُذكر أنّ سكان هذه المنطقة يعيشون بشكل رئيسي على تربية المواشي والزراعة، وهي تعاني من جفاف غير مسبوق منذ نهاية عام 2020، ومن المتوقع أن يستمر خلال الأشهر المقبلة.\nوتعد منطقة القرن الأفريقي من أكثر المناطق في العالم تضرراً بسبب التغيّر المناخي.\nونتجت الموجة الحالية من الجفاف عن شحّ الأمطار خلال 5 مواسم متتالية منذ نهاية عام 2020، وهو أمر غير مسبوق منذ 40 عاماً على الأقل.\n\nالقرن الأفريقي\n\n\nكينيا\n\n\nبرنامج الغذاء العالمي\n\n\nإثيوبيا\n\n\nالصومال\n\n\nالجفاف في أفريقيا\n\n\nالمجاعة في أفريقيا\n\n\n14 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 06:48\n\n\n17 اب\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/البرازيل:-لولا-يقيل-40-بولسوناريا-من-طاقم-أمن-قصر-الرئاسة",
        "postid": "1665970",
        "title": "البرازيل: لولا يقيل 40 \"بولسونارياً\" من طاقم أمن قصر الرئاسة",
        "keywords": [
            "البرازيل",
            "جايير بولسونارو",
            "لولا دا سيلفا",
            "برازيليا",
            "الكونغرس البرازيلي"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/17/fde871c4-8a17-4cb4-aeac-5fbe24992b0b.png?v=3&width=1000",
        "published_time": "2023-01-17T19:14:00.0000000",
        "last_updated": "2023-01-17T20:37:00.0000000",
        "author": "الميادين نت",
        "word_count": 112,
        "video_duration": null,
        "lang": "ar",
        "description": "الرئيس البرازيلي، لولا دا سيلفا، يقيل نحو 40 من طاقم أمن القصر الرئاسي في برازيليا، في إثر أعمال الشغب الأخيرة.\n",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "البرازيل"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "الرئيس البرازيلي، لولا دا سيلفا، يقيل نحو 40 من طاقم أمن القصر الرئاسي في برازيليا، في إثر أعمال الشغب الأخيرة.\n\nأقال الرئيس البرازيلي، لولا دا سيلفا، اليوم الثلاثاء، 40 من العسكريين العاملين في القصر الرئاسي، بعد تعهّده إجراء مراجعة شاملة لطاقم الأمن، في أعقاب محاولة التمرّد في الثامن من كانون الثاني/يناير في العاصمة برازيليا.\nالإجراء، الذي نُشر في الجريدة الرسمية، يتعلّق بعسكريين عاملين في قصر ألفورادا، المقر الرسمي لرئيس الدولة، والواقع على بعد 4 كيلومترات من مقار الرئاسة والكونغرس والمحكمة العليا، وهي المقارّ التي اقتحمها أنصار للرئيس السابق جايير بولسونارو بعد أسبوعٍ من تنصيب لولا.\nوأعلن لولا، الخميس الماضي، إجراء مراجعة \"شاملة\" للموظفين المكلفين الرئاسة، قائلا إنه مقتنع بأن الذين اقتحموا قصر بلانالتو الرئاسي تلقوا مساعدة من داخله.\nوأحدث آلاف من أنصار الرئيس اليميني المتطرف السابق، الرافضين لهزيمته الانتخابية أمام لولا في نهاية تشرين الأول/أكتوبر، فوضى في العاصمة في الثامن من كانون الثاني/يناير مع اقتحامهم مقار السلطات الثلاث.\nودمّر هؤلاء منشآت وأعمالاً فنيّة لا تُقدّر بثمن، وأثاثاً يُشكّل جزءاً من التراث الوطني، وتركوا وراءهم كتابات على الجدران تدعو إلى انقلاب عسكري.\nوقال الرئيس اليساري لولا: \"أنا مقتنعٌ بأنّ بوابة قصر بلانالتو فُتحت حتى يتمكن الناس من الدخول، لأنّه لم يتم خلع أيّ باب\"، مشدداً على أنّ \"هذا يعني أنّ شخصاً ما سهّل دخولهم إلى هنا\".\nوتساءل الرئيس البرازيلي الجديد: \"كيف يمكن أن يكون لديّ شخص أمام باب مكتبي يمكنه إطلاق النار علي؟\"، معرباً عن اعتقاده أن \"القصر كان مليئاً بالبولسوناريين\".\nوشدّدت السلطات البرازيلية، أمس الإثنين، الإجراءات الأمنية حول مقار السلطة في برازيليا. وتمّت زيادة عدد أفراد الشرطة العسكرية المتمركزين قرب قصر بلانالتو الرئاسي والكونغرس والمحكمة العليا من 248 إلى 500 عنصر. وأوقف أكثر من 2000 شخص بعد محاولة التمرّد التي وصفتها الحكومة بأنها \"عملٌ إرهابي\".\nوسُجن على ذمّة التحقيقات قرابة 1200 شخص، وبدأت النيابة إجراءات رسمية ضد 39 منهم بتهمة الإجرام المسلّح وإلحاق الضرر بالممتلكات والعنف والتحريض على الانقلاب.\nوفي 13 كانون الأول/ديسمبر، شهدت العاصمة برازيليا أعمال عنف بعد تصديق المحكمة الانتخابية العليا رسمياً على فوز لولا دا سيلفا في انتخابات تشرين الأول/أكتوبر الماضي، في آخر فصل من فصول التصديق النهائية على فوز اليساريّ المخضرم على حساب الرئيس اليميني المتطرّف.\nومنذ يومين، ألقت الشرطة البرازيلية القبض على وزير العدل السابق في حكومة بولسونارو على خلفية الاشتباه في تورطه في أعمال الشغب الأخيرة، ووافق قاضٍ في المحكمة العليا البرازيلية على إدراج بولسونارو في التحقيق المتعلق باقتحام أنصاره مقار السلطة في برازيليا.\n\nجايير بولسونارو\n\n\nالكونغرس البرازيلي\n\n\nالبرازيل\n\n\nبرازيليا\n\n\nلولا دا سيلفا\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 00:12\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/روسيا-تدعو-في-محادثات-مع-أذربيجان-إلى-فتح-ممر-لاتشين",
        "postid": "1665990",
        "title": "روسيا تدعو في محادثات مع أذربيجان إلى فتح ممر لاتشين",
        "keywords": [
            "روسيا",
            "أذربيجان",
            "أرمينيا",
            "ناغورنو كاراباخ",
            "ممر لاتشين"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/17/98a691a0-df61-4f1a-91a5-97eef1ead4f6.jpg?v=2&width=1000",
        "published_time": "2023-01-17T20:59:33.1330000",
        "last_updated": "2023-01-17T20:59:33.1800000",
        "author": "الميادين نت",
        "word_count": 134,
        "video_duration": null,
        "lang": "ar",
        "description": "روسيا تشدد على الحاجة لفتح كامل لحركة المرور في أقرب وقت ممكن على طول ممر لاتشين، وأهمية التوصل إلى حلول مقبولة بين أرمينيا وأذربيجان.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "روسيا تشدد على الحاجة لفتح كامل لحركة المرور في أقرب وقت ممكن على طول ممر لاتشين، وأهمية التوصل إلى حلول مقبولة بين أرمينيا وأذربيجان.\nدعا وزير الخارجية الروسي سيرغي لافروف، اليوم الثلاثاء، في محادثة هاتفية مع وزير الخارجية الأذربيجاني جيهون بيراموف، إلى التعجيل بفتح حركة المرور على طول ممر لاتشين، وفقاً لوزارة الخارجية الروسية.\nوجاء في بيان على موقع وزارة الخارجية الروسية: \"ناقش الوزيران عدداً من قضايا الساعة على جدول الأعمال الثنائي والإقليمي\".\nوشدد الجانب الروسي على الحاجة لفتح كامل لحركة المرور في أقرب وقت ممكن على طول ممر لاتشين، وفقاً للمعايير المحددة في البيان الثلاثي رفيع المستوى الصادر في 9 تشرين الثاني/نوفمبر 2020 .\nبالإضافة إلى التأكيد على أهمية التوصل إلى حلول مقبولة للطرفين بشأن جميع القضايا ذات الصلة، من أجل استئناف العمل الشامل على المسارات الرئيسية للتطبيع الأذربيجاني الأرمني على أساس الاتفاقات بين قادة روسيا وأذربيجان وأرمينيا.\nوفي وقت سابق، دعا باشينيان روسيا للبدء بمناقشة الوضع في ناغورنو كاراباخ في مجلس الأمن الدولي، والذي تطور بسبب الحصار المفروض على ممر لاتشين، الذي يربط إقليم ناغورنو كاراباخ بأرمينيا.\n وأكد باشينيان، أن أرمينيا وناغورنو كاراباخ، حثا الجانب الروسي لأن يقوم بتقييم الوضع، وتقديم خطة وخارطة طريق لاستعادة حركة المرور.\nوبحث الرئيس الروسي فلاديمير بوتين، مع نظيره الأذربيجاني إلهام علييف، القضايا المتعلّقة بالأمن على الحدود الأذربيجانية الأرمينية، وذلك في ظل الخلافات المستمرة بشأن إقليم ناغورني كاراباخ المتنازع عليه بينهما، معرباً عن \"أمله بأن تتوصل يريفان وباكو إلى اتفاق سلام\".\n وفي 10 تشرين الثاني/نوفمبر 2020، تم التوصل إلى اتفاق وقف إطلاق النار في كاراباخ، بوساطة روسية، وتضمن بقاء قوات الجانبين في مواقعهم الحالية، وانتشار قوات حفظ السلام الروسية على امتداد خط التماس في ناغورنو كاراباخ، والممر الواصل بين أراضي أرمينيا وناغورنو كاراباخ. \n\nناغورنو كاراباخ\n\n\nممر لاتشين\n\n\nروسيا\n\n\nأرمينيا\n\n\nأذربيجان\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 00:12\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    },
    {
        "url": "https://www.almayadeen.net/news/politics/السيد-نصر-الله:-واشنطن-تمنع-تنفيذ-عروض-الطاقة-الإيرانية-في-ل",
        "postid": "1665924",
        "title": "السيد نصر الله: واشنطن تمنع تنفيذ عروض الطاقة  الإيرانية في لبنان",
        "keywords": [
            "حزب الله",
            "السيد حسن نصرالله",
            "الأمين العام لحزب الله",
            "جائزة سليماني",
            "الشهيد القائد قاسم سليماني",
            "جائزة سليماني العالميَّة للأدب المقاوم"
        ],
        "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2023/1/17/c0996cae-f0df-4e56-8c06-8887dd75a53f.png?v=2&width=1000",
        "published_time": "2023-01-17T18:28:00.0000000",
        "last_updated": "2023-01-17T19:52:51.8730000",
        "author": "الميادين نت",
        "word_count": 214,
        "video_duration": null,
        "lang": "ar",
        "description": "الأمين العام لحزب الله، السيد حسن نصر الله، يؤكّد أنّ واشنطن هي من يمنع لبنان من الاستفادة من العرض الإيراني بشأن الطاقة، ويدعو حلفاء أميركا في لبنان إلى الاستفادة من علاقتهم بها من أجل جلب استثناء للفيول الإيراني.",
        "classes": [
            {
                "key": "class1",
                "mapping": "posttype",
                "value": "أخبار"
            },
            {
                "key": "class2",
                "mapping": "category",
                "value": "سياسة"
            },
            {
                "key": "class3",
                "mapping": "country",
                "value": "لبنان"
            },
            {
                "key": "class6",
                "mapping": "author",
                "value": "الميادين نت"
            }
        ],
        "full_text": "الأمين العام لحزب الله، السيد حسن نصر الله، يؤكّد أنّ واشنطن هي من يمنع لبنان من الاستفادة من العرض الإيراني بشأن الطاقة، ويدعو حلفاء أميركا في لبنان إلى الاستفادة من علاقتهم بها من أجل جلب استثناء للفيول الإيراني.\nقال الأمين العام لحزب الله، السيد حسن نصر الله، إنّ \"الشهيد قاسم سليماني شهيد يتجاوز المكان والزمان، فهو ليس شهيداً للعراق أو ايران أو سوريا، بل هو شهيد في مستوى العالم\"، مؤكّداً أنّ \"تأثيره سيبقى لأجيال\".\nالحاج #قاسم_سليماني شهيد يتجاوز المكان، فهو ليس شهيداً للعراق أو #إيران أو #سوريا، بل هو شهيد في مستوى العالم.الأمين لعام لحزب الله #السيد_حسن_نصرالله في حفل توزيع \"جائزة #سليماني العالميَّة للأدب المقاوم\". pic.twitter.com/JeEdCj3uXr\n\n\n\nوقال السيد نصر الله، خلال كلمته في حفل توزيع \"جائزة سليماني العالميَّة للأدب المقاوم\"، اليوم الثلاثاء، إنّ \"المحور الذي قاتل داعش كان فيه الشهيد سليماني قائداً كبيراً\".\nوأضاف أنّ \"الروح والقوة المعنوية والشجاعة والتضحية والعقل الاستراتيجي والخروج من يوميات الصراع إلى الصراع، في مستواه الاسترتيجي، هي جزء من مدرسة الحاج قاسم سليماني وعطاءاته\".\nوشدّد الأمين العام لحزب الله على أنّ \"الشهيد سليماني بعث القوّة المعنوية في هذا المحور، وكان قائداً عظيماً في قتال إسرائيل\".\n#الشهـيد_سليماني كان قائداً كبيراً وعظيماً وأساسياً في إلحاق الهزيمة بمشروع \"إسرائيل\" العظمى، وأهم ما قدمه الحاج قاسم هو القوة المعنوية التي بعثها في كل الذين عملوا معه.الأمين لعام لحزب الله #السيد_حسن_نصرالله في حفل توزيع \"جائزة #سليماني العالميَّة للأدب المقاوم\". pic.twitter.com/TkUZ4ZISPD\n\n\n\nالأمين لعام لـ #حزب_الله السيد #حسن_نصر_الله في حفل توزيع \"#جائزة_سليماني العالميَّة للأدب المقاوم\": الأهم في #الحاج_قاسم_سليماني هو القوة المعنوية التي بعثها في كل الذين عملوا معه. pic.twitter.com/OD05ZqFtSV\n\n\n\nوأكّد السيد نصر الله أنّ \"الشهيد سليماني كان قائداً كبيراً وعظيماً وأساسياً في إلحاق الهزيمة بمشروع إسرائيل العظمى\". وأضاف أنّ \"أهم ما قدّمه الحاج قاسم هو القوّة المعنوية، التي بعثها في كل الذين عملوا معه\".\nوأشار إلى ضرورة \"تأكيد نموذج القائد العظيم الملهم الشهيد سليماني، لأنّ أمّتنا لديها كثير من التحديات\".\nوفي الشأن اللبناني، أعرب الأمين العام لحزب الله عن تفهمه ضغوط بعض المرجعيات (اللبنانية)، من أجل انتخاب رئيس للجمهورية\"، داعياً، في الوقت عينه، إلى \"الانتباه من أجل عدم التحريض الطائفي\".\nوأكّد السيد نصر الله أنّ \"ترويج فكرة تغييب الموقع الماروني الأول غير صحيح\"، مشدّداً على أنّ \"لا نية لأحد في ذلك\".\nوقال إنّ \"الجميع يريد إنهاء الفراغ الرئاسي من أجل تأليف الحكومة، وعودة الأمور الى مسارها الطبيعي\". وأضاف أنّ \"التوصيف الحقيقي اليوم هو أنّ هناك كتلاً نيابية متعددة، ولا أغلبية لأحد\".\n#السيد_حسن_نصرالله: الكل يريد إنهاء الفراغ الرئاسي لتتشكل الحكومة وعودة الأمور إلى مسارها الطبيعي، والتوصيف الحقيقي اليوم هو أن هناك كتلاً نيابية متعددة، ولا أغلبية لأحد. pic.twitter.com/RZflfkySEo\n\n\n\nوقال الأمين العام لحزب الله إن \"من الحق الطبيعي لأيّ كتلة أن تقول إنّها لا تريد رئيساً قريباً من حزب الله\"، مؤكّداً أنّه \"لا توجد كتلة تريد أن يستمرّ الفراغ الرئاسي\".\nوشدد السيد نصر الله على أنّ \"أحد تجليات الإشكال في انتخاب الرئيس هي لدى الكتل المارونية\".\nوبشأن أزمة الكهرباء التي يعيشها لبنان، قال السيد نصر الله إنّ \"الجميع في لبنان يعيش مشكلة الكهرباء العابرة للطوائف، والتي تمتد آثارها إلى الاقتصاد والحياة الطبيعية للناس\".\nوقال الأمين العام لحزب الله إنّه \"قيل لنا، قبل أشهر، أن نؤمّن الفيول من إيران لـ6 أشهر من أجل رفع ساعات تغذية الكهرباء لـ8 ساعات، ووضع لبنان في سكة الحل (للكهرباء)\". وأضاف: \"نحن بادرنا واتصلنا بايران، التي وافقت على الطلب اللبناني للفيول. وأكد وزير الخارجية الإيراني، أمير عبد اللهيان، ذلك في بيروت\".\nوأكّد أنّ \"عرض الفيول الايراني للبنان ما زال قائماً\"، مشدّداّ على أنّ \"الأميركيين هم من يمنع تنفيذ العرض\".\nولفت السيد نصر الله إلى أن \"لدينا فرصة في حل أزمة الفيول\"، داعياً حلفاء أميركا إلى الاستفادة من علاقتهم بها من أجل جلب استثناء للفيول الايراني.\nالأمين لعام لـ #حزب_الله السيد #حسن_نصر_الله في حفل توزيع \"#جائزة_سليماني العالميَّة للأدب المقاوم\": نحن لدينا فرصة لحل أزمة الفيول وأنتم يا حلفاء #أميركا استفيدوا من علاقتكم معها لجلب استثناء للفيول الإيراني. pic.twitter.com/uKmSQ9hyUu\n\n\n\nوتابع قائلاً: \"اجلبوا استثناء للفيول الايراني من أميركا، وأنا أضمن وصوله إلى لبنان\".\nوقال الأمين العام لحزب الله إنّ \"كتلة المقاومة وحلفاءها بذلوا جهداً في تشكيل الحكومة قبل الفراغ الرئاسي، لكن لم يتمّ تشكيلها\". \nوأضاف أنّ \"أغلبية الخبراء الدستوريين تقول إنّ هناك إمكاناً لاجتماع حكومة تصريف الأعمال، ونحن مقتنعون بذلك\". وتابع قائلاً إن \"الجوهر الذي أخذنا إلى جلسة الحكومة هو قضية الأدوية، ولا سيّما أدوية السرطان وهموم الناس وحاجاتهم\".\nوأكّد السيد نصر الله أنّه لو لم تشارك كتلة المقاومة في جلسة الحكومة \"لكانت كل الجوقة الإعلامية، المحلية والخليجية، ستقول إنّ حزب الله عطّل أدوية السرطان\".\nوأشار إلى الغرامات التي يتكبدها الشعب اللبناني يومياً نتيجة وجود بواخر الفيول في البحر، داعياً حكومة تصريف الأعمال إلى الاجتماع من أجل حلّ أزمة الفيول، وتحسين تغذية ساعات الكهرباء، وتجديد العقود. \nوقال: \"نحن تمنينا أن تقتصر جلسة الحكومة على موضوع الكهرباء، لأنّه الأكثر إلحاحاً، ومن أجل تجنب التوتر السياسي\". وأضاف: \"عند حضورنا جلسة الحكومة، فإننا لا نتحدى أحداً، بل نعمل في إطار قناعاتنا على حلّ أزمات الناس\".\nالأمين لعام لـ #حزب_الله السيد #حسن_نصر_الله في حفل توزيع \"#جائزة_سليماني العالميَّة للأدب المقاوم\": نحن تمنينا أن تقتصر جلسة الحكومة على موضوع الكهرباء لأنه الأكثر إلحاحاً ولتجنب التوتر السياسي. pic.twitter.com/u7JUMJ9NUu\n\n\n\nوأوضح السيد نصر الله \"أننا لا نريد أن نطعن الميثاقية، بل ذاهبون إلى جلسة الحكومة من أجل حلّ أزمة الناس، ونحن نمارس مسؤولياتنا بلا تخندق\".\n\nالأمين العام لحزب الله\n\n\nالشهيد القائد قاسم سليماني\n\n\nجائزة سليماني\n\n\nحزب الله\n\n\nالسيد حسن نصرالله\n\n\nجائزة سليماني العالميَّة للأدب المقاوم\n\n\n17 اب\n\n\n17 اب\n\n\nاليوم 02:38\n\n\nاليوم 00:12\n\n\nاليوم 06:48\n\n\n16 اب\n\n\n17 اب\n\n\n14 اب\n\n\n17 اب\n\n\n12 اب\n\n\nتصفح المزيد\n\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n\nجميع الحقوق محفوظة"
    }
]